Repository: rmed/zoe-ice
Catalog: zam/locale/*.po
Languages: es

source: DATE_INPAST
es: La fecha especificada ya ha pasado

source: DATE_INVALID
es: La fecha especificada no es válida

source: DATE_NOTSET
es: No se ha definido fecha

source: DATE_SHOW %s
es: Fecha configurada: %s

source: DATE_UPDATED
es: La fecha ha sido actualziada

source: ICE_DISABLED
es: ICE está desactivado

source: ICE_ENABLED
es: ICE está activado

source: ICE_SENT
es: Tu mensaje ICE ha sido enviado

source: INFO_RECORD %s %s %s
es: Emails: %s Fecha: %s %s

source: MAILS_UPDATED
es: Los correos han sido actualizados

source: MSG_SHOW %s
es: Mensaje actual: %s

source: MSG_UPDATED
es: Tu mensaje ICE ha sido actualizado
